[
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "obsidian-minimal-settings",
  "obsidian-latex-suite",
  "obsidian-imgur-plugin",
  "obsidian-hider",
  "obsidian-icons-plugin",
  "obsidian-linter",
  "obsidian-relative-line-numbers",
  "obsidian-vimrc-support",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "execute-code",
  "restore-tab-key",
  "edit-mdx"
]